{"刚刚抽走了150k":"Baru ada yang menang 150rb","开启抽奖提醒":"Peringatan undian","每日抽奖 月入6000k":"Undian harian, dapatkan hingga 6 juta","立即抽奖":"Ikut undian sekarang","月入6000k秘籍":"Cara untuk dapat pendapatan 6 juta","我的抽奖记录":"Riwayat undian saya","我的邀请记录":"Riwayat pengajakan saya","活动规则":"Aturan undian","抽了奖去消费":"Memenangkan hadiah dan berbelanja","恭喜您抽中RP150000":"Selamat Anda mendapatkan Rp150000","无门槛券":"Voucher tanpa minimum pembelian","”邀请3位好友在Akulaku成功授信，即可拆开红包。":""," 每多邀请1人，可多获得50000。":""," 每日最多获得200000，每月最多获得6000000。”":"”Ajak 3 teman daftar Akulaku, jika berhasil mendapatkan limit kredit, Anda dapat langsung menggunakan voucher"," Setiap lebih banyak ajak 1 teman dapat ditambah Rp50000":""," Setiap hari maksimum mendapat Rp200000, satu bulan maksimum mendapat Rp6000000”":"","去邀请":"Ajak sekarang","倒计时":"Hitung mundur","被邀请者需要在倒计时结束前发起授信":"Teman yang diajak harus mengajukan limit kredit sebelum hitung mundur selesai","邀请方法1":"Cara mengajak 1","我的邀请码":"Kode referral saya","我的邀请链接":"Link pengajakan saya","复制":"Salin","Akulaku提醒您来抽奖，轻松月入6000k":"Akulaku mengingatkan Anda mengikuti undian, kejar pendapatan bulanan 6 juta dengan mudah","您已通过抽奖赚取RP20000000":"Anda telah mendapatkan Rp2,000,000 melalui undian","超过了78%的用户":"Lebih dari 78% pengguna","平均每个用户在Akulaku每月赚取RP1000000":"Rata-rata setiap pengguna mendapatkan Rp1,000,000 di Akulaku setiap bulan","时间":"Waktu","奖励金":"Bonus","邀请人数":"Jumlah ajakan","领取":"Ambil","差2个人":"Kurang 2 orang","已领取":"Telah diambil","待领取":"Tunggu diambil","姓名":"Nama","状态":"Status","授信审核中":"Dalam proses verifikasi pengajuan","待发起授信":"Tunggu ajukan limit kredit","审核通过":"5. Lulus verifikasi","审核不通过":"Gagal lulus verifikasi","成为Akulaku用户，你拿200k，我拿50k!，一起加入月入6000k！":"Ayo daftar jadi pengguna Akulaku, kamu akan dapat hadiah 200rb dan saya mendapatkan 50rb! Ayo ajak teman dapatkan 6 juta!","授信成功立即兑换，今日活动即将结束":"Jika berhasil dapat limit kredit langsung masuk akun, promo hari ini akan selesai.","注册Akulaku":"Daftar Akulaku","每日抽奖领现金，轻松月入RP6000000":"Ikut undian dan menangkan hadiah tunai, nyaman dan mudah mendapatkan Rp6000000 setiap bulan","更可获得最高RP25000000信用额度":"Limit kredit hingga Rp25000000","200K券包":"Paket voucher 200rb","获取验证码":"Mendapatkan kode verifikasi","提交":"Kirim","提交成功！":"Berhasil dikirim","去下载app完成授信流程，即可获得额度与券包，XX即可获得返利":"Download Apk dan selesaikan pengajuan limit kredit akan mendapatkan limit dan paket voucher, XXX juga akan mendapatkan hadiah.","确定要退出吗？":"Yakin untuk keluar?","您有RP150000的红包，将在1天内过期":"Hadiah Anda senilai Rp150000 akan jatuh tempo dalam 1 hari","拆开红包，可领最高200k":"Buka hadiah, dapat ambil hadiah hingga 200rb","退出":"Keluar","去拆开":"Buka sekarang","”活动规则":""," 1、抽奖获得的奖励，将在您完成对应的邀请好友任务之后，自主兑换至账户。":""," 2、被邀请者需要在活动倒计时结束前完成注册。注册成功后，被邀请者可以在任何时候申请额度，不受倒计时限制，申请额度成功您即可获得奖励":""," 3、邀请人数在不同的活动周期内不叠加，重新抽奖则重新计算。":""," 4、开启抽奖提醒后，系统将在每天上午10点为您推送提醒消息。":""," 5、在任务的基础上，每多邀请1人，可以多获得50k的奖励。每日最多获得500k，每月最多获得6000k。":""," 6、被邀请人需要经历：发起授信、激活额度、授信成功3个步骤，当状态更新为授信成功时，即代表邀请成功。”":"”1. Hadiah yang Anda dapatkan pada undian akan langsung dimasukkan ke akun Anda, setelah Anda menyelesaikan tugas ajak teman."," 2. Teman yang diajak harus menyelesaikan pendaftaran sebelum hitung mundur selesai. Setelah pendaftaran, teman yang diajak dapat mengajukan limit kredit kapan saja dan tidak harus melakukan pengajuan sebelum hitung mundur selesai, jika teman Anda berhasil mendapatkan limit kredit, Anda akan mendapatkan hadiah. 3. Jumlah teman yang diajak tidak akan diakumulasikan pada priode promo berikutnya, setiap ikut undian maka akan dihitung dari 0. 4. Jika telah mengaktifkan peringatan undian, Anda akan menerima notifikasi undian setiap pagi jam 10:00 5. Berdasarkan tugas harian. Setiap mengajak lebih banyak 1 orang, akan mendapatkan hadiah 50rb. Setiap hari maksimal mendapatkan 500rb dan setiap bulan maksimal mendapatkan 6 juta. 6. Teman yang diajak harus menyelesaikan 3 langkah, yaitu mengajukan limit kredit, aktifkan limit kredit, berhasil lulus verifikasi pengajuan, apabila status menjadi “berhasil lulus verifikasi” limit kredit baru akan dianggap ajak teman berhasil.”":"","邀请3人完成以下任务即可在app内兑换":"Ajakan 3 teman untuk menyelesaikan tugas berikut ini dapat menukar voucher di Apk","抽奖领现金活动与邀请码活动不可共享":"1. Undian berhadiah dana dan kegiatan ajak teman tidak dapat diikuti bersamaan","邀请3人完成以下任务即可兑换":"2、Ajak 3 teman untuk menyelesaikan tugas berikut ini, Anda dapat menukar voucher di Apk","注册":"3. Daftar","申请额度":"4. Ajukan limit kredit","可获得奖金：RP150k":"6. Berhadiah dana : Rp150,000","发给好友 一起领钱":"7. Share ke teman, ambil dana hadiah bersama","您已完成注册，现在去下载App申请额度，审核通过即可为您的朋友赚取收益！您可获得价值200k的券包！":"8. Anda telah selesai pendaftaran, download Akulaku dan ajukan limit kredit sekarang, jika sudah berhasil lulus verifikasi, bantu teman untuk ambil hadiah, Anda juga mendapatkan paket voucher senilai 200K.","App专享":"9. Eksklusif Apk","您已是Akulaku老用户，下载/打开App去购物":"10. Anda adalah pengguna lama Akulaku, download/buka Apk dan berbelanja"}